Repository: niels-hop/Colonnade
Catalog: Colonnade/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, ko, nl_be, pl, pt_br, ru, zh_hans, zh_hant

source: Left Half
de: Linke Hälfte
fr: Moitié gauche
it: Metà sinistra
ja: 左半分
ko: 좌측 절반
nl_be: Linker helft
pl: Lewa połowa
pt_br: Metade Esquerda
ru: Левая половина
zh_hans: 左侧二分之一
zh_hant: 左半屏

source: Left Screen
de: Linker Bildschirm
fr: Écran de gauche
it: Schermata sinistra
ja: 左の画面
ko: 왼쪽 화면
nl_be: Linker scherm
pl: Lewy ekran
pt_br: Tela esquerda
ru: Левый монитор
zh_hans: 左侧屏幕
zh_hant: 左側螢幕

source: Left Third
de: Linker Drittel
fr: Tiers gauche
it: Terzo sinistro
ja: 左3分の1
ko: 좌측 셋째
nl_be: Links Derde
pl: Lewa część trzecia
pt_br: Terço Esquerdo
ru: Левая треть
zh_hans: 左侧三分之一
zh_hant: 左三分之一屏

source: Left Three Fourths
de: Linkes drei Viertel
fr: Trois quarts à gauche
it: Tre quarti sinistri
ja: 左4分の3
ko: 왼쪽 4분의 3
nl_be: Linker driekwart
pl: Trzy czwarte po lewej
pt_br: Três quartos da esquerda
ru: Три четветри слева
zh_hans: 左侧四分之三
zh_hant: 左側四分之三

source: Left Two Thirds
de: Linke Zwei-Drittel
fr: Deux tiers gauches
it: Due terzi sinistri
ja: 左3分の2
ko: 좌측 이삼분의 둘
nl_be: Twee derde links
pl: Dwie trzecie po lewej
pt_br: Dois terços à Esquerda
ru: Две трети слева
zh_hans: 左侧三分之二
zh_hant: 左三分之二屏

source: macOS Center
de: macOS Mitte
fr: Centre (macOS)
it: Centra (macOS)
ja: macOS 中央
ko: macOS 중앙
nl_be: macOS-midden
pl: Środek według macOS
pt_br: Centro do macOS
ru: macOS Центр
zh_hans: macOS屏幕中心
zh_hant: macOS屏幕中心

source: Maximize
de: Maximieren
fr: Maximiser
it: Massimizza
ja: 最大化
ko: 최대화
nl_be: Maximaliseer
pl: Maksymalizuj
pt_br: Maximizar
ru: На весь экран
zh_hans: 最大化
zh_hant: 最大化

source: Maximize Height
de: Maximale Höhe
fr: Hauteur max
it: Massimizza altezza
ja: 高さを最大化
ko: 높이 최대화
nl_be: Hoogte maximaliseren
pl: Maksymalna wysokość
pt_br: Maximizar altura
ru: Максимизировать высоту
zh_hans: 最大化高度
zh_hant: 最大化高度

source: Maximize Width
de: Maximale Breite
fr: Largeur max
it: Massimizza larghezza
ja: 幅を最大化
ko: 너비 최대화
nl_be: Breedte maximaliseren
pl: Maksymalna szerokość
pt_br: Maximizar largura
ru: Максимизировать ширину
zh_hans: 最大化宽度
zh_hant: 最大化寬度

source: Middle-click to trigger
de: Mittel-Klick zum aktivieren
fr: Clic central pour activer
it: Attiva con clic centrale
ja: 中クリックでトリガー
ko: 중간 클릭으로 트리거
nl_be: Middelste knop om te activeren
pl: Użyj środkowego klawisza myszy, aby aktywować
pt_br: Clique do meio para disparar
ru: Средняя кнопка мыши для активации
zh_hans: 中键单击以触发
zh_hant: 按下滾輪來觸發

source: Minimize
de: Minimieren
fr: Minimiser
it: Minimizza
ja: 最小化
ko: 최소화
nl_be: Minimaliseer
pl: Minimalizuj
pt_br: Minimizar
ru: Свернуть
zh_hans: 最小化
zh_hant: 最小化

source: Minimize Others
de: Andere minimieren
fr: Minimiser les autres
it: Minimizza le altre
ja: 他を最小化
ko: 다른 창 최소화
nl_be: Andere minimaliseren
pl: Minimalizuj inne
pt_br: Minimizar Outros
ru: Свернуть остальные
zh_hans: 最小化其它
zh_hant: 最小化其它

source: More
de: Mehr
fr: Plus
it: Altro
ja: その他
ko: 더
nl_be: Meer
pl: Więcej
pt_br: Mais
ru: Больше
zh_hans: 更多
zh_hant: 更多

source: Move
de: Bewegen
fr: Déplacer
it: Spostamento
ja: 移動
ko: 이동하다
nl_be: Verplaatsen
pl: Przesuń
pt_br: Mover
ru: Двигать
zh_hans: 移动
zh_hant: 移動

source: Move cursor with window
de: Mauszeiger mit Fenster bewegen
fr: Déplacer le curseur avec la fenêtre
it: Sposta il cursore con la finestra
ja: ウインドウに合わせてカーソルを移動
ko: 창과 함께 커서 이동
nl_be: Beweeg de cursor met het venster
pl: Przesuń kursor wraz z oknem
pt_br: Mover cursor com a janela
ru: Перемещать курсор за окном
zh_hans: 随窗口移动光标
zh_hant: 隨視窗移動游標

source: Move Down
de: Nach Unten bewegen
fr: Déplacer en bas
it: Sposta in basso
ja: 下に移動
ko: 아래로 이동
nl_be: Omlaag
pl: Przesuń w dół
pt_br: Mover para Baixo
ru: Вниз
zh_hans: 向下移动
zh_hant: 向下移動

source: Move Left
de: Nach Links bewegen
fr: Déplacer à droite
it: Sposta a sinistra
ja: 左に移動
ko: 왼쪽으로 이동
nl_be: Naar links
pl: Przesuń w lewo
pt_br: Mover para a Esquerda
ru: Влево
zh_hans: 向左移动
zh_hant: 向左移動

source: Move Right
de: Nach rechts bewegen
fr: Déplacer à droite
it: Sposta a destra
ja: 右に移動
ko: 오른쪽으로 이동
nl_be: Naar rechts
pl: Przesuń w prawo
pt_br: Mover para a Direita
ru: Вправо
zh_hans: 向右移动
zh_hant: 向右移動

source: Move Up
de: Hochbewegen
fr: Déplacer en haut
it: Sposta in alto
ja: 上に移動
ko: 위로 이동
nl_be: Omhoog
pl: Przesuń w górę
pt_br: Mover para Cima
ru: Вверх
zh_hans: 向上移动
zh_hant: 向上移動

source: Move window to cursor's screen
de: Bildschirm mit Mauszeiger verwenden
fr: Déplacer la fenêtre sur l’écran où se trouve le curseur
it: Usa schermo con cursore
ja: カーソルの画面にウインドウを移動
ko: 커서가 있는 화면 사용
nl_be: Scherm met cursor gebruiken
pl: Przenieś okno na ekran kursora
pt_br: Usar a tela com o cursor
ru: Использовать экран с курсором
zh_hans: 使用光标所在的屏幕
zh_hant: 使用游標所在的屏幕

source: Next Screen
de: Nächster Bildschirm
fr: Écran suivant
it: Schermata successiva
ja: 次の画面
ko: 다음 화면
nl_be: Volgende scherm
pl: Następny ekran
pt_br: Próxima Tela
ru: Следующий экран
zh_hans: 下一个屏幕
zh_hant: 下一個屏幕

source: No Action
de: Keine Aktion
fr: Pas d'action
it: Nessuna azione
ja: 動作なし
ko: 작업 없음
nl_be: Geen Actie
pl: Brak akcji
pt_br: Sem Ação
ru: Не назначено
zh_hans: 无操作
zh_hant: 無操作

source: No excluded applications
de: Keine ausgeschlossenen Anwendungen
fr: Pas d'applications ignorées
it: Nessuna applicazione esclusa
ja: 除外されたアプリはありません
ko: 제외된 애플리케이션 없음
nl_be: Geen uitgesloten apps
pl: Brak wykluczonych aplikacji
pt_br: Sem aplicações excluídas
ru: Нет игнорируемых приложений
zh_hans: 无排除的应用
zh_hant: 無排除的應用程式

source: No keybinds
de: Keine Tastenbelegung
fr: Pas de raccourcis
it: Nessuna scorciatoia
ja: キー設定はありません
ko: 키 바인딩 없음
nl_be: Geen toetscombinaties
pl: Brak skrótów klawiszowych
pt_br: Sem combinações
ru: Сочетаний клавиш нет
zh_hans: 无快捷键
zh_hant: 無按鍵綁定

source: No Keybinds Have Been Set
de: Keine Tastenbelegungen wurden eingestellt
fr: Aucun raccourci clavier n'a été défini
it: Nessuna scorciatoia impostata
ja: キー設定がまだありません
ko: 키바인드가 설정되지 않음
nl_be: Er zijn geen toetscombinaties ingesteld
pl: Nie ustawiono żadnych skrótów klawiszowych
pt_br: Nenhum Atalho Definido
ru: Горячие клавиши не были установлены
zh_hans: 无快捷键
zh_hant: 無按鍵綁定

source: None
de: Nichts
fr: Non défini
it: Nessuno
ja: なし
ko: 없음
nl_be: Geen
pl: Brak
pt_br: Nenhum
ru: Не назначено
zh_hans: 无
zh_hant: 無

source: Nothing to cycle through
de: Nichts zum durchwechseln
fr: La séquence est vide
it: Niente da ciclare
ja: 繰り返す項目はありません
ko: 순환할 것이 없습니다
nl_be: Niks om door te bladeren
pt_br: Nada para alternar
ru: Нет элементов цикла
zh_hans: 没有内容可供循环
zh_hant: 沒有內容可供循環

source: Options
de: Optionen
it: Opzioni
ja: オプション
ko: 옵션
nl_be: Opties
pl: Opcje
pt_br: Opções
ru: Настройки
zh_hans: 选项
zh_hant: 選項

source: Padding
de: Abstand
fr: Marge
it: Spaziatura
ja: 余白
ko: 여백
nl_be: Opvulling
pl: Odstęp
pt_br: Preenchimento
ru: Отступ
zh_hans: 边距
zh_hant: 邊距

source: Peek size
de: Vorschaugröße
fr: Taille d’aperçu
it: Dimensione anteprima
ja: 覗きサイズ
ko: 미리보기 크기
nl_be: Grootte bekijken
pl: Rozmiar podglądu
pt_br: Tamanho da pré-visualização
ru: Размер предпросмотра
zh_hans: 窥视区域大小
zh_hant: 窺視區域大小

source: Permissions
de: Erlaubnis
it: Permessi
ja: 権限
ko: 권한
nl_be: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
ru: Разрешения
zh_hans: 权限
zh_hant: 權限

source: Preserve Size
de: Größe beibehalten
fr: Conserver les dimensions
it: Preserva misure
ja: サイズを保持
ko: 크기 유지
nl_be: Preserveer Grootte
pl: Zachowaj rozmiar
pt_br: Preservar Tamanho
ru: Сохранить Размер
zh_hans: 保持大小
zh_hant: 保持大小

source: Press "Add" to add a cycle item
de: Drücke "Hinzufügen" um etwas in den Zyklus hinzuzufügen
fr: Appuyez sur "Ajouter" pour ajouter un élément à la séquence.
it: Premi “Aggiungi” per aggiungere un elemento da ciclare
ja: 「追加」を押すと、新しい繰り返し項目を追加できます。
ko: 순환 항목을 추가하려면 "추가"를 누르세요
nl_be: Druk op “Toevoegen” om een cyclusitem toe te voegen
pl: Naciśnij "Dodaj", aby dodać element cyklu
pt_br: Pressione "adicionar" para adicionar um item ao ciclo
ru: Нажмите "Добавить", чтобы добавить элементы цикла
zh_hans: 点按“添加”以添加循环内容
zh_hant: 點按“添加”來添加循環內容

source: Press "Add" to add a keybind
de: Drücke "Hinzufügen" um eine Tastenbelegung hinzuzufügen
fr: Appuyez sur "Ajouter" pour ajouter un raccourci
it: Premi “Aggiungi” per aggiungere una scorciatoia
ja: 「追加」を押すと、新しいキー設定を追加できます。
ko: 키 바인딩을 추가하려면 "추가"를 누르세요
nl_be: Druk op “Toevoegen” om een toetscombinatie toe te voegen
pl: Naciśnij "Dodaj", aby dodać skrót klawiszowy
pt_br: Pressione "Adicionar" para adicionar um atalho
ru: Нажмите "Добавить", чтобы добавить сочетание клавиш
zh_hans: 点按“添加”以添加快捷键
zh_hant: 點按“添加”來添加按鍵綁定

source: Press "Add" to add an application
de: Drücke "Hinzufügen" um eine Applikation hinzuzufügen
fr: Appuyez sur "Ajouter" pour ajouter une application
it: Premi “Aggiungi” per aggiungere un'applicazione
ja: 「追加」を押すと、新しいアプリを追加できます。
ko: 애플리케이션을 추가하려면 "추가"를 누르세요
nl_be: Druk op “Toevoegen” om een applicatie toe te voegen
pl: Naciśnij "Dodaj", aby dodać aplikację
pt_br: Pressione "Adicionar" para adicionar um aplicativo
ru: Нажмите "Добавить", чтобы добавить приложение
zh_hans: 点按“添加”以添加应用
zh_hant: 點按“添加”來添加應用程式

source: Preview
de: Vorschau
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nl_be: Voorbeeld
pl: Podgląd
pt_br: Prévia
ru: Превью
zh_hans: 预览
zh_hant: 預覽

source: Previous Screen
de: Vorheriger Bildschirm
fr: Écran précédent
it: Schermata precedente
ja: 前の画面
ko: 이전 화면
nl_be: Vorig scherm
pl: Poprzedni ekran
pt_br: Tela Anterior
ru: Предыдущий экран
zh_hans: 上一个屏幕
zh_hant: 上一個屏幕

source: Prioritize selected window’s corner radius
de: Eckenradius des gewählten Fensters priorisieren
fr: Prioriser le rayon des coins de la fenêtre sélectionnée
it: Dai priorità al raggio degli angoli della finestra
ja: 選択中のウィンドウのコーナーの丸みを優先する
ko: 선택한 창의 모서리 반경 우선
nl_be: Hoekradius van geselecteerde venster prioriseren
pt_br: Priorizar raio de canto da janela selecionada
ru: Установить приоритет скругления для выбранного окна
zh_hans: 优先使用已选窗口的圆角半径
zh_hant: 優先使用已選視窗的圓角半徑

source: Quarters
de: Viertel
fr: Quart
it: Quarti
ja: 4分割
ko: 사분의 일
nl_be: Kwartalen
pl: Ćwiartki
pt_br: Quadrantes
ru: Четверти
zh_hans: 角落
zh_hant: 四等分

source: Quit %@
de: %@ beenden
fr: Quitter %@
it: Esci da %@
ja: %@ を終了
ko: 종료 %@
nl_be: Stop %@
pl: Zamknij %@
pt_br: Sair %@
ru: Выйти из %@
zh_hans: 退出%@
zh_hant: 退出%@

source: Radial menu
de: Radialmenü
fr: Menu radial
it: Mostra menu radiale
ja: 円形メニュー
ko: 방사형 메뉴
nl_be: Radiaalmenu
pl: Menu kołowe
pt_br: Menu radial
ru: Радиальное меню
zh_hans: 环形菜单
zh_hant: 環形菜單

source: Relaxed
de: Entspannt
fr: Détendu
it: Rilassata
ja: ゆったり
ko: 느긋한
nl_be: Ontspannen
pl: Spokojna
pt_br: Descontraído
ru: Спокойная
zh_hans: 松垮
zh_hant: 鬆垮

source: Remove
de: Entfernen
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
nl_be: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
zh_hans: 移除
zh_hant: 移除

source: Request…
de: Anfragen…
fr: Autoriser
it: Richiedi…
ja: 許可を求める…
ko: 요청...
nl_be: Aanvraag…
pl: Poproś…
pt_br: Solicitar...
ru: Запросить…
zh_hans: 请求…
zh_hant: 請求…

source: Reset
de: Zurücksetzen
fr: Réinitialiser
it: Rirpristina
ja: リセット
ko: 재설정
nl_be: Opnieuw instellen
pl: Resetuj
pt_br: Resetar
ru: Сбросить
zh_hans: 重置
zh_hant: 重置

source: Resize window under cursor
de: Fenstergrösse unter dem Mauszeiger ändern
fr: Redimensionner la fenêtre sous le curseur
it: Ridimensiona finestra sotto il cursore
ja: カーソル下のウインドウをリサイズ
ko: 커서 아래 창 크기 조정
nl_be: Grootte van venster onder cursor wijzigen
pl: Zmień rozmiar okna pod kursorem
pt_br: Redimensionar a janela embaixo do cursor
ru: Изменить размер окна под курсором
zh_hans: 调整光标下的窗口大小
zh_hant: 調整游標下的視窗大小

source: Respect Stage Manager
de: Stage Manager berücksichtigen
fr: Gérer la compatibilité avec Stage Manage
it: Rispetta Stage Manager
ja: Stage Manager を尊重
ko: 스테이지 매니저 존중
nl_be: Stage Manager respecteren
pl: Uwzględniaj Stage Manager
pt_br: Respeitar o Stage Manager
ru: Использовать с постановщиком
zh_hans: 避开台前调度区域
zh_hant: 避開台前調度區域

source: Restore window frame on drag
de: Fenster wiederherstellen beim ziehen
fr: Restaurer le cadre de la fenêtre lors du glissement
it: Ridimensiona la finestra durante lo spostamento
ja: ドラッグ時にウインドウ枠を復元
ko: 드래그할 때 창 프레임 복원
nl_be: Vensterframe herstellen bij slepen
pl: Przywróć układ okna po przeciągnięciu
pt_br: Restaurar moldura da janela ao arrastar
ru: Восстановить окно при перетягивании
zh_hans: 拖拽时恢复窗口大小
zh_hant: 拖拽時恢復視窗大小

source: Right
de: Rechts
fr: Droit
it: Destro
ja: 右
ko: 오른쪽
nl_be: Rechts
pl: Z prawej
pt_br: Direita
ru: Справа
zh_hans: 右侧
zh_hant: 右側

source: Right Cycle
de: Rechts durchschalten
fr: Séquence droite
it: Ciclico destro
ja: 右部繰り返し
ko: 오른쪽 순환
nl_be: Rechterhelft
pl: Prawy cykl
pt_br: Percorrer para a Direita
ru: Цикле Вправо
zh_hans: 右侧循环
zh_hant: 右側循環

source: Right Half
de: Rechte Hälfte
fr: Moitié droite
it: Metà destra
ja: 右半分
ko: 우측 절반
nl_be: Rechterhelft
pl: Prawa połowa
pt_br: Metade Direita
ru: Правая половина
zh_hans: 右侧二分之一
zh_hant: 右半屏

source: Right Screen
de: Rechter Bildschirm
fr: Écran droit
it: Schermata destra
ja: 右の画面
ko: 오른쪽 화면
nl_be: Rechter scherm
pl: Prawy ekran
pt_br: Tela direita
ru: Правый монитор
zh_hans: 右侧屏幕
zh_hant: 右側螢幕

source: Right Third
de: Rechter Drittel
fr: Tiers droit
it: Terzo destro
ja: 右3分の1
ko: 우측 셋째
nl_be: Rechts Derde
pl: Prawa część trzecia
pt_br: Terço Direito
ru: Правая треть
zh_hans: 右侧三分之一
zh_hant: 右三分之一屏

source: Right Three Fourths
de: Rechtes drei Viertel
fr: Trois quarts à droite
it: Tre quarti destri
ja: 右4分の3
ko: 오른쪽 4분의 3
nl_be: Rechter drievierde
pl: Prawe trzy czwarte
pt_br: Três quartos da direita
ru: Правые три четверти
zh_hans: 右侧四分之三
zh_hant: 右側四分之三

source: Right Two Thirds
de: Rechte Zwei-Drittel
fr: Deux tiers droits
it: Due terzi destri
ja: 右3分の2
ko: 우측 이삼분의 둘
nl_be: Rechts Twee Derde
pl: Prawe dwie trzecie
pt_br: Dois Terços à Direita
ru: Две трети справа
zh_hans: 右侧三分之二
zh_hant: 右三分之二屏

source: Screen Switching
de: Bildschirm wechsel
fr: Changement d'écran
it: Cambio schermate
ja: 画面移動
ko: 화면 전환
nl_be: Scherm wisselen
pl: Przełączanie ekranów
pt_br: Alternância de Telas
ru: Изменение экрана
zh_hans: 屏幕切换
zh_hant: 屏幕切換

# Search for a window action
source: Search…
de: Suchen…
fr: Rechercher…
it: Cerca...
ja: 検索…
ko: 검색하다
nl_be: Zoeken…
pl: Szukaj…
pt_br: Procurar…
ru: Поиск…
zh_hans: 搜索…
zh_hant: 搜索…

source: Second Fourth
de: Zweites Viertel
fr: Deuxième quatrième
it: Secondo quarto
ja: 2番目の4分の1
ko: 두 번째 4분의 1
nl_be: Tweede kwartier
pl: Druga część czwarta
pt_br: Segundo Quarto
ru: Вторая четверть
zh_hans: 四分之二
zh_hant: 四分之二

source: Select a keybinds file
de: Wähle eine Keybind-Datei aus
fr: Sélectionner un fichier de raccourcis
it: Seleziona file scorciatoie
ja: キー設定ファイルを選択
ko: 키바인드 파일 선택
nl_be: Selecteer een bestand met toetscombinaties
pl: Wybierz plik ze skrótami klawiszowymi
pt_br: Selecione o arquivo de atalhos do "Loop"
ru: Выберите файл с горячими клавишами
zh_hans: 选择快捷键文件
zh_hant: 選定按鍵綁定檔案

source: Set a trigger key…
de: Lege eine Aktivierungstaste fest…
fr: Attribuer une touche d’activation
it: Imposta tasti di attivazione...
ja: トリガーキーを設定…
ko: 트리거 키 설정...
nl_be: Zet een activatie knop
pl: Ustaw klawisz aktywujący…
pt_br: Defina uma tecla de gatilho...
ru: Установить клавишу активации…
zh_hans: 设置触发键…
zh_hant: 設置觸發鍵…

source: Settings
de: Einstellungen
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl_be: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
zh_hans: 设置
zh_hant: 設置

# Settings tab: About
source: About
de: Über
fr: À Propos
it: Info
ja: 概要
ko: 정보
nl_be: Informatie
pl: O programie
pt_br: Sobre
ru: О нас
zh_hans: 关于
zh_hant: 關於

# Settings tab: Accent Color
source: Accent Color
de: Akzentfarbe
fr: Couleur d'accentuation
it: Colore dettagli
ja: テーマカラー
ko: 강조 색상
nl_be: Accentkleur
pl: Kolor akcentu
pt_br: Cor de Destaque
ru: Акцентный Цвет
zh_hans: 强调色
zh_hant: 強調色

# Settings tab: Advanced
source: Advanced
de: Erweitert
fr: Avancé
it: Avanzate
ja: 詳細設定
ko: 고급
nl_be: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительные настройки
zh_hans: 高级
zh_hant: 高級

# Settings tab: Behavior
source: Behavior
de: Verhalten
fr: Comportement
it: Comportamento
ja: 動作
ko: 동작
nl_be: Gedrag
pl: Zachowanie
pt_br: Comportamento
ru: Поведение
zh_hans: 行为
zh_hant: 行為

# Settings tab: Excluded Apps
source: Excluded Apps
de: Ausgeschlossene Apps
fr: Applications ignorées
it: Esclusioni
ja: 除外アプリ
ko: 제외된 앱
nl_be: Uitgesloten Apps
pl: Wykluczone aplikacje
pt_br: Aplicativos Excluídos
ru: Игнорировать приложения
zh_hans: 排除的应用
zh_hant: 排除的應用程式

# Settings tab: Preview
source: Preview
de: Vorschau
fr: Aperçu
it: Anteprima
ja: プレビュー
ko: 미리보기
nl_be: Voorbeeld
pl: Podgląd
pt_br: Prévia
ru: Превью
zh_hans: 预览
zh_hant: 預覽

# Settings tab: Radial Menu
source: Radial Menu
de: Radial-Menü
fr: Menu Radial
it: Menu radiale
ja: 円形メニュー
ko: 원형 메뉴
nl_be: Radiaalmenu
pl: Menu kołowe
pt_br: Menu Radial
ru: Радиальное Меню
zh_hans: 环形菜单
zh_hant: 環形菜單

source: Settings…
de: Einstellungen…
fr: Réglages…
it: Impostazioni…
ja: 設定…
ko: 설정...
nl_be: Instellingen…
pl: Ustawienia…
pt_br: Configurações...
ru: Настройки…
zh_hans: 设置…
zh_hant: 設置…

source: Shift focus when stashed
de: Fokus verschieben, wenn gestasht
fr: Changer le focus lors de l’aperçu
it: Sposta il focus quando nascondi
ja: スタッシュ時にフォーカスを移動
ko: 스태시 시 포커스 전환
nl_be: Focus wisselen wanneer venster is opgeborgen
pl: Zmień ostrość, kiedy na stosie
pt_br: Desfocar quando oculto
ru: Поменять фокус при скрытии
zh_hans: 收纳时移动焦点
zh_hant: 收納時移動焦點

source: Shrink
de: Verkleinern
fr: Réduire
it: Riduzione
ja: 縮小
ko: 축소하다
nl_be: Krimpen
pl: Zmniejsz
pt_br: Diminuir
ru: Уменьшить
zh_hans: 缩小
zh_hant: 縮小

source: Shrink Bottom
de: Unten verkleinern
fr: Réduire en bas
it: Riduci inferiore
ja: 下辺を縮小
ko: 하단 축소
nl_be: Krimp Bodem
pl: Zmniejsz w dół
pt_br: Encolher para Baixo
ru: Сжать Вниз
zh_hans: 压缩底部
zh_hant: 壓縮底部

source: Shrink Horizontally
de: Horizontal kleiner werden
fr: Réduire horizontalement
it: Riduci orizzontale
ja: 水平方向を縮小
ko: 가로로 축소
nl_be: Horizontaal krimpen
pl: Zmniejsz poziomo
pt_br: Diminuir horizontalmente
ru: Сжать по горизонтали
zh_hans: 水平收缩
zh_hant: 水平壓縮

source: Shrink Left
de: Links verkleinern
fr: Réduire à gauche
it: Riduci sinistro
ja: 左辺を縮小
ko: 좌측 축소
nl_be: Krimp links
pl: Zmniejsz w lewo
pt_br: Encolher para a Esquerda
ru: Сжать Влево
zh_hans: 压缩左侧
zh_hant: 壓縮左側

source: Shrink Right
de: Rechts verkleinern
fr: Réduire à droite
it: Riduci destro
ja: 右辺を縮小
ko: 우측 축소
nl_be: Rechts krimpen
pl: Zmniejsz w prawo
pt_br: Encolher para a Direita
ru: Сжать Вправо
zh_hans: 压缩右侧
zh_hant: 壓縮右側

source: Shrink Top
de: Oben verkleinern
fr: Réduire en haut
it: Riduci superiore
ja: 上辺を縮小
ko: 상단 축소
nl_be: Krimp Top
pl: Zmniejsz w górę
pt_br: Encolher para Cima
ru: Сжать Вверх
zh_hans: 压缩顶部
zh_hant: 壓縮頂部

source: Shrink Vertically
de: Vertikal kleiner werden
fr: Réduire verticalement
it: Riduci verticale
ja: 垂直方向を縮小
ko: 세로로 축소
nl_be: Verticaal krimpen
pl: Zmniejsz pionowo
pt_br: Diminuir verticalmente
ru: Сжать по вертикали
zh_hans: 垂直收缩
zh_hant: 垂直壓縮

source: Simple
de: Simpel
it: Semplice
ja: シンプル
ko: 단순
nl_be: Simpel
pl: Prosty
pt_br: Simples
ru: Простые
zh_hans: 简单
zh_hant: 簡單

source: Size
de: Grösse
fr: Taille
it: Dimensione
ja: サイズ
ko: 크기
nl_be: Grootte
pl: Rozmiar
pt_br: Tamanho
ru: Размер
zh_hans: 大小
zh_hant: 大小

source: Size Adjustment
de: Größenänderung
fr: Ajustement de la taille
it: Dimensioni
ja: サイズ調整
ko: 크기 조정
nl_be: Aanpassing van grootte
pl: Dostosowanie rozmiaru
pt_br: Ajustes de escala
ru: Изменение размера
zh_hans: 调整大小
zh_hant: 調整大小

source: Size increment
de: Größenzuwachs
fr: Incrément de taille
it: Incremento dimensione
ja: サイズ増分
ko: 크기 증가
nl_be: Grootte toename
pl: Zwiększenie rozmiaru
pt_br: Aumento de tamanho
ru: Увеличение размера
zh_hans: 尺寸增量
zh_hant: 尺寸增量

source: Smaller
de: Kleiner
fr: Réduire
it: Riduci
ja: 狭める
ko: 더 작게
nl_be: Kleiner
pl: Zmniejsz
pt_br: Menor
ru: Уменьшить
zh_hans: 缩小一点
zh_hant: 縮小一點

source: Stage strip size
de: Stage-Leistenbreite
fr: Taille de la bande du Stage Manager
it: Dimensione del menu
ja: ステージストリップのサイズ
ko: 스테이지 스트립 크기
nl_be: Stage strookgrootte
pt_br: Tamanho do Stage Manager
ru: Размер меню постановщика
zh_hans: 台前调度区域宽度
zh_hant: 台前調度區域寬度

source: Stash
de: Zwischenspeicher
fr: Mettre de côté
it: Nascondi
ja: スタッシュ
ko: 스태시
nl_be: Vensteropberging
pl: Stos
pt_br: Ocultar
ru: Скрыть
zh_hans: 收纳
zh_hant: 收納

source: Suppress Mission Control
de: Mission Control unterdrücken
fr: Supprimer la Mission Control
it: Ignora Mission Control
ja: Mission Control を抑制
ko: Mission Control 억제
nl_be: Mission Control onderdrukken
pt_br: Suprimir Controle de Missão
ru: Игнорировать Mission Control
zh_hans: 禁用调度中心手势
zh_hant: 禁用調度中心手勢

source: Sync Wallpaper
de: Hintergrundbild synchronisieren
fr: Synchroniser avec le fond d'écran
it: Sincronizza sfondo
ja: 壁紙を同期
ko: 배경화면 동기화
nl_be: Achtergrond synchroniseren
pl: Synchronizuj tapetę
pt_br: Sincronizar plano de fundo
ru: Синхронизировать с обоями
zh_hans: 同步墙纸
zh_hant: 同步牆紙

source: That keybind is already being used by %@.
de: Diese Tastenbelegung wird bereits von %@ benutzt.
fr: Ce raccourci est déjà utilisé par %@
it: Questa combinazione è già in uso da %@.
ja: そのキー設定はすでに %@ が使用しています。
ko: 해당 키 바인딩은 이미 %@ 에서 사용 중입니다.
nl_be: Die toetscombinatie wordt al gebruikt door %@.
pl: Ten skrót klawiszowy jest już używany przez %@.
pt_br: Esse atalho já está sendo usado por %@.
ru: Это сочетание клавиш уже используется для %@.
zh_hans: 此快捷键已被%@占用。
zh_hant: 此按鍵绑定已被%@占用。

source: That keybind is already being used by another custom keybind.
de: Diese Tastenbelegung wird bereits benutzt.
fr: Ce raccourci est déjà utilisé par un autre raccourci personnalisé.
it: Questa combinazione è già in uso da un'altra scorciatoia personalizzata.
ja: そのキー設定は、他のカスタムキーですでに使われています。
ko: 해당 키 바인딩은 이미 다른 사용자 정의 키 바인딩에서 사용 중입니다.
nl_be: Die toetscombinatie wordt al gebruikt door een andere aangepaste toetscombinatie.
pl: Ten skrót klawiszowy jest już używany przez inny skrót niestandardowy.
pt_br: Essa combinação já está sendo usado por outro atalho.
ru: Это сочетание клавиш уже используется для другого сочетания клавиш.
zh_hans: 此快捷键已被另一个快捷键占用。
zh_hant: 此按鍵綁定已被占用。

source: That keybind is already being used by another stash keybind.
de: Diese Tastenkombination wird bereits verwendet.
fr: Ce raccourci est déjà utilisé par un autre raccourci de mise de côté.
it: Questa combinazione è già in uso da una scorciatoia Nascondi.
ja: そのキー設定は、他のスタッシュキーですでに使われています。
ko: 해당 키 바인드는 이미 다른 스태시 키 바인드에서 사용 중입니다.
nl_be: Die toetscombinatie is al in gebruiker door een andere vensteropberg-toetscombinatie.
pl: Ten skrót klawiszowy jest już używany przez inny skrót stosu.
pt_br: Essa combinação de teclas já está sendo usada por outro atalho.
ru: Это сочетание клавиш уже используется для другого сочетания клавиш.
zh_hans: 此快捷键已被另一个收纳快捷键占用。
zh_hant: 此按鍵綁定已被另一個收納按键绑定占用。

source: There are other keybinds that conflict with this key combination.
de: Es gibt andere Tastenkombinationen, die mit dieser in Konflikt stehen.
fr: Cette combinaison est déjà utilisée par un autre raccourci.
it: Ci sono delle scorciatoie in conflitto con questi tasti.
ja: このキーの組み合わせと競合する他のキー設定があります。
ko: 이 키 조합과 충돌하는 다른 키바인드가 있습니다
nl_be: Andere toetscombinaties conflicteren met deze toetscombinatie.
pl: Istnieją skróty klawiszowe, które kolidują z tą kombinacją.
pt_br: Existem outras teclas que estão em conflito com esta combinação de teclas.
ru: У вас уже есть другие назначения клавиш на эту комбинацию клавиш.
zh_hans: 此按键组合与已有快捷键冲突。
zh_hant: 此按鍵組合與已有按鍵綁定衝突。

source: Thickness
de: Dicke
fr: Épaisseur
it: Spessore
ja: 太さ
ko: 두께
nl_be: Dikte
pl: Grubość
pt_br: Espessura
ru: Ширина
zh_hans: 厚度
zh_hant: 厚度

source: Third Fourth
de: Drittes Viertel
fr: Troisième quatrième
it: Terzo quarto
ja: 3番目の4分の1
ko: 세 번째 4분의 1
nl_be: Derde kwartier
pl: Trzy czwarte
pt_br: Terceiro Quarto
ru: Третья четверть
zh_hans: 四分之三
zh_hant: 四分之三
